WRONG_ACCENT_QUESTIONS = {
    1: ('Укажите вариант ответа, '
        'в котором <b>НЕВЕРНО</b> выделена буква, '
        'обозначающая ударный гласный звук.\n'
        '1)вклЮчит\n'
        '2)позвонИм\n'
        '3)опОшлить\n'
        '4)вручИт\n',
        '1'),
    2: ('Укажите вариант ответа, '
        'в котором <b>НЕВЕРНО</b> выделена буква, '
        'обозначающая ударный гласный звук.\n'
        '1)клАла\n'
        '2)взялА\n'
        '3)квАртал\n'
        '4)бралА\n',
        '3'),
    3: ('Укажите вариант ответа, '
        'в котором <b>НЕВЕРНО</b> выделена буква, '
        'обозначающая ударный гласный звук.\n'
        '1)сверлИт\n'
        '2)прибЫв\n'
        '3)дОнельзя\n'
        '4)зАгодя\n',
        '3'),
    4: ('Укажите вариант ответа, '
        'в котором <b>НЕВЕРНО</b> выделена буква, '
        'обозначающая ударный гласный звук.\n'
        '1)повтОренный\n'
        '2)мусоропровОд\n'
        '3)чЕрпать\n'
        '4)дозвонЯтся\n',
        '1'),
    5: ('Укажите вариант ответа, '
        'в котором <b>НЕВЕРНО</b> выделена буква, '
        'обозначающая ударный гласный звук.\n'
        '1)шАрфы\n'
        '2)слИвовый\n'
        '3)красИвейший\n'
        '4)опломбИровать',
        '4'),
    6: ('Укажите вариант ответа, '
        'в котором <b>НЕВЕРНО</b> выделена буква, '
        'обозначающая ударный гласный звук.\n'
        '1)плодоносИть\n'
        '2)осведомИться\n'
        '3)нажИвший\n'
        '4)красИвее\n',
        '2'),
    7: ('Укажите вариант ответа, '
        'в котором <b>НЕВЕРНО</b> выделена буква, '
        'обозначающая ударный гласный звук.\n'
        '1)прИбыл\n'
        '2)отключЁнный\n'
        '3)прозОрлива\n'
        '4)жалюзИ\n',
        '3'),
    8: ('Укажите вариант ответа, '
        'в котором <b>НЕВЕРНО</b> выделена буква, '
        'обозначающая ударный гласный звук.\n'
        '1)гнАла\n'
        '2)зАсветло\n'
        '3)лЕкторов\n'
        '4)сОгнутый\n',
        '1'),
    9: ('Укажите вариант ответа, '
        'в котором <b>НЕВЕРНО</b> выделена буква, '
        'обозначающая ударный гласный звук.\n'
        '1)озлОбить\n'
        '2)нАчавшись\n'
        '3)отозвалАсь\n'
        '4)лОктя\n',
        '2'),
    10: ('Укажите вариант ответа, '
         'в котором <b>НЕВЕРНО</b> выделена буква, '
         'обозначающая ударный гласный звук.\n'
         '1)танцОвщица\n'
         '2)прожИвший\n'
         '3)срЕдства\n'
         '4)осведомИшься\n',
         '4')
}

